HELP_1 = """
<b><u>❖ ᴧᴅϻɪη ᴄσϻϻᴧηᴅs ❖</b></u>
**ᴊυsᴛ ᴧᴅᴅ ᴄ ɪη ᴛʜє sᴛᴧʀᴛɪηɢ σғ ᴛʜє ᴄσϻϻᴧηᴅs ᴛσ υsє ᴛʜєϻ ғσʀ ᴄʜᴧηηєʟ

❍ /pause : ᴩᴧυsє ᴛʜє ᴄυʀʀєηᴛ ᴩʟᴧʏɪηɢ sᴛʀєᴧϻ
❍ /resume : ʀєsυϻє ᴛʜє ᴩᴧυsєᴅ sᴛʀєᴧϻ
❍ /skip : sᴋɪᴩ ᴛʜє ᴄυʀʀєηᴛ ᴩʟᴧʏɪηɢ sᴛʀєᴧϻ ᴧηᴅ sᴛᴧʀᴛ sᴛʀєᴧϻɪηɢ ᴛʜє ηєxᴛ ᴛʀᴧᴄᴋ ɪη ǫυєυє
❍ /end σʀ /stop : ᴄʟєᴧʀs ᴛʜє ǫυєυє ᴧηᴅ єηᴅ ᴛʜє ᴄυʀʀєηᴛ ᴩʟᴧʏɪηɢ sᴛʀєᴧϻ
❍ /player : ɢєᴛ ᴧ ɪηᴛєʀᴧᴄᴛɪᴠє ᴩʟᴧʏєʀ ᴩᴧηєʟ
❍ /queue : sʜσᴡs ᴛʜє ǫυєυєᴅ ᴛʀᴧᴄᴋs ʟɪsᴛ

"""

HELP_2 = """
<b><u>❖ ᴧυᴛʜ υsєʀs ❖</b></u>
**ᴧυᴛʜ υsєʀs ᴄᴧη υsє ᴧᴅϻɪη ʀɪɢʜᴛs ɪη ᴛʜє ʙσᴛ ᴡɪᴛʜσυᴛ ᴧᴅϻɪη ʀɪɢʜᴛs ɪη ᴛʜє ᴄʜᴧᴛ

❍ /auth [υsєʀηᴧϻє/υsєʀ_ɪᴅ] : ᴧᴅᴅ ᴧ υsєʀ ᴛσ ᴧυᴛʜ ʟɪsᴛ σғ ᴛʜє ʙσᴛ
❍ /unauth [υsєʀηᴧϻє/υsєʀ_ɪᴅ] : ʀєϻσᴠє ᴧ ᴧυᴛʜ υsєʀs ғʀσϻ ᴛʜє ᴧυᴛʜ υsєʀs ʟɪsᴛ
❍ /authusers : sʜσᴡs ᴛʜє ʟɪsᴛ σғ ᴧυᴛʜ υsєʀs σғ ᴛʜє ɢʀσυᴩ

"""

HELP_3 = """
❖ ʙʀσᴧᴅᴄᴧsᴛ ғєᴧᴛυʀє [σηʟʏ ғσʀ sυᴅσєʀs] ❖</b></u>
**/broadcast [ϻєssᴧɢє σʀ ʀєᴩʟʏ ᴛσ ᴧ ϻєssᴧɢє] : ʙʀσᴧᴅᴄᴧsᴛ ᴧ ϻєssᴧɢє ᴛσ sєʀᴠєᴅ ᴄʜᴧᴛs σғ ᴛʜє ʙσᴛ
```
<b><u>❖ ʙʀσᴧᴅᴄᴧsᴛɪηɢ ϻσᴅєs ❖</b></u>

❍ -pin : ᴩɪηs ʏσυʀ ʙʀσᴧᴅᴄᴧsᴛєᴅ ϻєssᴧɢєs ɪη sєʀᴠєᴅ ᴄʜᴧᴛs
❍ -pinloud : ᴩɪηs ʏσυʀ ʙʀσᴧᴅᴄᴧsᴛєᴅ ϻєssᴧɢє ɪη sєʀᴠєᴅ ᴄʜᴧᴛs ᴧηᴅ sєηᴅ ησᴛɪғɪᴄᴧᴛɪση ᴛσ ᴛʜє ϻєϻʙєʀs
❍ -user : ʙʀσᴧᴅᴄᴧsᴛs ᴛʜє ϻєssᴧɢє ᴛσ ᴛʜє υsєʀs ᴡʜσ ʜᴧᴠє sᴛᴧʀᴛєᴅ ʏσυʀ ʙσᴛ
❍ -assistant : ʙʀσᴧᴅᴄᴧsᴛ ʏσυʀ ϻєssᴧɢє ғʀσϻ ᴛʜє ᴧssɪᴛᴧηᴛ ᴧᴄᴄσυηᴛ σғ ᴛʜє ʙσᴛ
❍ -nobot : ғσʀᴄєs ᴛʜє ʙσᴛ ᴛσ ησᴛ ʙʀσᴧᴅᴄᴧsᴛ ᴛʜє ϻєssᴧɢє```

❖ єxᴧϻᴩʟє:</b> <code>/broadcast -user -assistant -pin ᴛєsᴛɪηɢ ʙʀσᴧᴅᴄᴧsᴛ</code>

"""

HELP_4 = """
<b><u>❖ ᴄʜᴧᴛ ʙʟᴧᴄᴋʟɪsᴛ ғєᴧᴛυʀє ❖</b></u>
**ʀєsᴛʀɪᴄᴛ sʜɪᴛ ᴄʜᴧᴛs ᴛσ υsє συʀ ᴘʀєᴄɪσυs ʙσᴛ

❍ /blacklistchat [ᴄʜᴧᴛ ɪᴅ] : ʙʟᴧᴄᴋʟɪsᴛ ᴧ ᴄʜᴧᴛ ғʀσϻ υsɪηɢ ᴛʜє ʙσᴛ
❍ /whitelistchat [ᴄʜᴧᴛ ɪᴅ] : ᴡʜɪᴛєʟɪsᴛ ᴛʜє ʙʟᴧᴄᴋʟɪsᴛєᴅ ᴄʜᴧᴛ
❍ /blacklistedchat : sʜσᴡs ᴛʜє ʟɪsᴛ σғ ʙʟᴧᴄᴋʟɪsᴛєᴅ ᴄʜᴧᴛs

"""

HELP_5 = """
<b><u>❖ ʙʟσᴄᴋ υsєʀs ❖</b></u>
**sᴛᴧʀᴛs ɪɢησʀɪηɢ ᴛʜє ʙʟᴧᴄᴋʟɪsᴛєᴅ υsєʀ, sσ ᴛʜᴧᴛ ʜє ᴄᴧη'ᴛ υsє ʙσᴛ ᴄσϻϻᴧηᴅs

❍ /block [υsєʀηᴧϻє σʀ ʀєᴩʟʏ ᴛσ ᴧ υsєʀ] : ʙʟσᴄᴋ ᴛʜє υsєʀ ғʀσϻ συʀ ʙσᴛ
❍ /unblock [υsєʀηᴧϻє σʀ ʀєᴩʟʏ ᴛσ ᴧ υsєʀ] : υηʙʟσᴄᴋs ᴛʜє ʙʟσᴄᴋєᴅ υsєʀ
❍ /blockedusers : sʜσᴡs ᴛʜє ʟɪsᴛ σғ ʙʟσᴄᴋєᴅ υsєʀs.

"""

HELP_6 = """
<b><u>❖ ᴄʜᴧηηєʟ ᴩʟᴧʏ ᴄσϻϻᴧηᴅs ❖</b></u>
**ʏσυ ᴄᴧη sᴛʀєᴧϻ ᴧυᴅɪσ/ᴠɪᴅєσ ɪη ᴄʜᴧηηєʟ

❍ /cplay : sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє ʀєǫυєsᴛєᴅ ᴧυᴅɪσ ᴛʀᴧᴄᴋ ση ᴄʜᴧηηєʟ's ᴠɪᴅєσᴄʜᴧᴛ
❍ /cvplay : sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє ʀєǫυєsᴛєᴅ ᴠɪᴅєσ ᴛʀᴧᴄᴋ ση ᴄʜᴧηηєʟ's ᴠɪᴅєσᴄʜᴧᴛ
❍ /cplayforce or /cvplayforce : sᴛσᴩs ᴛʜє σηɢσɪηɢ sᴛʀєᴧϻ ᴧηᴅ sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє ʀєǫυєsᴛєᴅ ᴛʀᴧᴄᴋ
❍ /channelplay [ᴄʜᴧᴛ υsєʀηᴧϻє σʀ ɪᴅ] σʀ [ᴅɪsᴧʙʟє] : ᴄσηηєᴄᴛ ᴄʜᴧηηєʟ ᴛσ ᴧ ɢʀσυᴩ ᴧηᴅ sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʀᴧᴄᴋs ʙʏ ᴛʜє ʜєʟᴩ σғ ᴄσϻϻᴧηᴅs sєηᴛ ɪη ɢʀσυᴩ

"""

HELP_7 = """
<b><u>❖ ɢʟσʙᴧʟ ʙᴧη ғєᴧᴛυʀє ❖</b></u>
**❍ /gban [υsєʀηᴧϻє σʀ ʀєᴩʟʏ ᴛσ ᴧ υsєʀ] : ɢʟσʙᴧʟʟʏ ʙᴧηs ᴛʜє ᴄʜυᴛɪʏᴧ ғʀσϻ ᴧʟʟ ᴛʜє sєʀᴠєᴅ ᴄʜᴧᴛs ᴧηᴅ ʙʟᴧᴄᴋʟɪsᴛ ʜɪϻ ғʀσϻ υsɪηɢ ᴛʜє ʙσᴛ
❍ /ungban [υsєʀηᴧϻє σʀ ʀєᴩʟʏ ᴛσ ᴧ υsєʀ] : ɢʟσʙᴧʟʟʏ υηʙᴧηs ᴛʜє ɢʟσʙᴧʟʟʏ ʙᴧηηєᴅ υsєʀ
❍ /gbannedusers : sʜσᴡs ᴛʜє ʟɪsᴛ σғ ɢʟσʙᴧʟʟʏ ʙᴧηηєᴅ υsєʀs

"""

HELP_8 = """
<b><u>❖ ʟσσᴘ sᴛʀєᴧϻ ❖</b></u>
**sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє σηɢσɪηɢ sᴛʀєᴧϻ ɪη ʟσσᴘ

❍ /loop [enable/disable] : єηᴧʙʟєs/ᴅɪsᴧʙʟєs ʟσσᴘ ғσʀ ᴛʜє σηɢσɪηɢ sᴛʀєᴧϻ
❍ /loop [1, 2, 3, ...] : єηᴧʙʟєs ᴛʜє ʟσσᴘ ғσʀ ᴛʜє ɢɪᴠєη ᴠᴧʟυє

"""

HELP_9 = """
<b><u>❖ ϻᴧɪηᴛєηᴧηᴄє ϻσᴅє ❖</b></u>
**❍ /logs : ɢєᴛ ʟσɢs σғ ᴛʜє ʙσᴛ
❍ /logger [єηᴧʙʟє/ᴅɪsᴧʙʟє] : ʙσᴛ ᴡɪʟʟ sᴛᴧʀᴛ ʟσɢɢɪηɢ ᴛʜє ᴧᴄᴛɪᴠɪᴛɪєs ʜᴧᴩᴩєη ση ʙσᴛ
❍ /maintenance [єηᴧʙʟє/ᴅɪsᴧʙʟє] : єηᴧʙʟє σʀ ᴅɪsᴧʙʟє ᴛʜє ϻᴧɪηᴛєηᴧηᴄє ϻσᴅє σғ ʏσυʀ ʙσᴛ

"""

HELP_10 = """
<b><u>❖ ᴘɪηɢ & sᴛᴧᴛs ❖</b></u>
**❍ /start : sᴛᴧʀᴛs ᴛʜє ϻυsɪᴄ ʙσᴛ
❍ /help : ᴛᴧʙ ᴛσ sєє ʜєʟᴘ ϻєηυ
❍ /ping : sʜσᴡs ᴛʜє ᴩɪηɢ ᴧηᴅ sʏsᴛєϻ sᴛᴧᴛs σғ ᴛʜє ʙσᴛ
❍ /stats : sʜσᴡs ᴛʜє σᴠєʀᴧʟʟ sᴛᴧᴛs σғ ᴛʜє ʙσᴛ

"""

HELP_11 = """
<b><u>❖ ᴩʟᴧʏ ᴄσϻϻᴧηᴅs ❖</b></u>
```
V : sᴛᴧηᴅs ғσʀ ᴠɪᴅєσ ᴩʟᴧʏ
FORCE : sᴛᴧηᴅs ғσʀ ғσʀᴄє ᴩʟᴧʏ```
**❍ /play σʀ /vplay : sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє ʀєǫυєsᴛєᴅ ᴛʀᴧᴄᴋ ση ᴠɪᴅєσᴄʜᴧᴛ
❍ /playforce σʀ /vplayforce : sᴛσᴩs ᴛʜє σηɢσɪηɢ sᴛʀєᴧϻ ᴧηᴅ sᴛᴧʀᴛs sᴛʀєᴧϻɪηɢ ᴛʜє ʀєǫυєsᴛєᴅ ᴛʀᴧᴄᴋ

"""

HELP_12 = """
<b><u>❖ sʜυғғʟє σ̨υєυє ❖</b></u>
**❍ /shuffle : sʜυғғʟє's ᴛʜє σ̨υєυє.
❍ /queue : sʜσᴡs ᴛʜє sʜυғғʟєᴅ σ̨υєυє

"""

HELP_13 = """
<b><u>❖ sєєᴋ sᴛʀєᴧϻ ❖</b></u>
**❍ /seek [ᴅυʀᴧᴛɪση ɪη sєᴄσηᴅs] : sєєᴋ ᴛʜє sᴛʀєᴧϻ ᴛσ ᴛʜє ɢɪᴠєη ᴅυʀᴧᴛɪση
❍ /seekback [ᴅυʀᴧᴛɪση ɪη sєᴄσηᴅs] : ʙᴧᴄᴋᴡᴧʀᴅ sєєᴋ ᴛʜє sᴛʀєᴧϻ ᴛσ ᴛʜє ᴛʜє ɢɪᴠєη ᴅυʀᴧᴛɪση

"""

HELP_14 = """
<b><u>❖ sσηɢ ᴅσᴡηʟσᴧᴅ ❖</b></u>
**❍ /song [sσηɢ ηᴧϻє/ʏᴛ υʀʟ] : ᴅσᴡηʟσᴧᴅ ᴧηʏ ᴛʀᴧᴄᴋ ғʀσϻ ʏσυᴛυʙє ɪη ϻᴘ3 σʀ ϻᴘ4 ғσʀϻᴧᴛs

"""

HELP_15 = """
<b><u>❖ sᴘєєᴅ ᴄσϻϻᴧηᴅs ❖</b></u>
**ʏσυ ᴄᴧη ᴄσηᴛʀσʟ ᴛʜє ᴘʟᴧʏʙᴧᴄᴋ sᴘєєᴅ σғ ᴛʜє σηɢσɪηɢ sᴛʀєᴧϻ. [ᴧᴅϻɪηs σηʟʏ]

❍ /speed or /playback : ғσʀ ᴧᴅᴊυsᴛɪηɢ ᴛʜє ᴧυᴅɪσ ᴘʟᴧʏʙᴧᴄᴋ sᴘєєᴅ ɪη ɢʀσυᴘ
❍ /cspeed or /cplayback : ғσʀ ᴧᴅᴊυsᴛɪηɢ ᴛʜє ᴧυᴅɪσ ᴘʟᴧʏʙᴧᴄᴋ sᴘєєᴅ ɪη ᴄʜᴧηηєʟ

"""

HELP_16 = """
<b><u>ᴍᴀꜱꜱ ᴀᴄᴛɪᴏɴ ᴄᴏᴍᴍᴀɴᴅs :</b></u>

ɴᴏᴛᴇ : ᴍᴀꜱꜱ ᴀᴄᴛɪᴏɴ ᴏɴʟʏ ᴄᴀɴ ᴜꜱᴇ ɢʀᴏᴜᴘ ᴏᴡɴᴇʀ.

/banall : ʙᴀɴ ᴀʟʟ ɢʀᴏᴜᴘ ᴍᴇᴍʙᴇʀꜱ. (ᴏɴʟʏ ɢʀᴏᴜᴘ ᴏᴡɴᴇʀ ᴇxᴇᴄᴜᴛᴇ ᴄᴍᴅ)
/unbanall : ᴜɴʙᴀɴ ᴀʟʟ ʙᴀɴɴᴇᴅ ɢʀᴏᴜᴘ ᴍᴇᴍʙᴇʀꜱ. (ᴏɴʟʏ ɢʀᴏᴜᴘ ᴏᴡɴᴇʀ ᴇxᴇᴄᴜᴛᴇ ᴄᴍᴅ)
/muteall : ᴍᴜᴛᴇ ᴀʟʟ ɢʀᴏᴜᴘ ᴍᴇᴍʙᴇʀꜱ. (ᴏɴʟʏ ɢʀᴏᴜᴘ ᴏᴡɴᴇʀ ᴇxᴇᴄᴜᴛᴇ ᴄᴍᴅ)
/unmuteall : ᴜɴᴍᴜᴛᴇ ᴀʟʟ ᴍᴜᴛᴇᴅ ɢʀᴏᴜᴘ ᴍᴇᴍʙᴇʀꜱ. (ᴏɴʟʏ ɢʀᴏᴜᴘ ᴏᴡɴᴇʀ ᴇxᴇᴄᴜᴛᴇ ᴄᴍᴅ)
/kickall : ᴋɪᴄᴋ ᴀʟʟ ɢʀᴏᴜᴘ ᴍᴇᴍʙᴇʀꜱ. (ᴏɴʟʏ ɢʀᴏᴜᴘ ᴏᴡɴᴇʀ ᴇxᴇᴄᴜᴛᴇ ᴄᴍᴅ)
/unpinall : ᴜɴᴘɪɴᴅ ᴀʟʟ ᴘɪɴɴᴇᴅ ᴍᴇꜱꜱᴇɢᴇꜱ ɪɴ ɢʀᴏᴜᴘ. (ᴏɴʟʏ ɢʀᴏᴜᴘ ᴏᴡɴᴇʀ ᴇxᴇᴄᴜᴛᴇ ᴄᴍᴅ)

"""

HELP_17 = """
<b><u>Owners :</b></u>

/leaveall1 - for assis 1
/leaveall2 - for assis 2
/leaveall3 - for assis 3
/leaveall4 - for assis 4
/leaveall5 - for assis 5

"""
